Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Trigger alerts. Configure alert names in alert widgets.
de: Alerts auslösen. Alert-Namen in Alarm-Widgets konfigurieren.
eo: Tr1gg3r 4l3rts. C0nf1g_r3 4l3rt n4m3s 1n 4l3rt w1dg3ts.
fi: Lähetä hälytykset. Määritä ilmoituksen nimet hälytyswidgeteissä.
it: Attiva avvisi. Configura i nomi degli avvisi nei widget di avviso.
ko: 트리거 알림. 알림 위젯에서 알림 이름을 구성합니다.
ru: Запуск оповещений. Настройте названия оповещений в виджетах оповещений.
sv: Trigga alerts. Konfigurera alertnamn i alertswidgetar.
zh_hant_tw: 觸發通知。在通知中設定通知名稱。
zh_hk: 觸發alert。在小工具中設定alert名稱。

source: Trigger by saying '%@'.
de: Auslösen durch Sagen von „%@“.
eo: Tr1gg3r by s@y1ng '%@'.
fi: Käynnistä sanomalla '%@'.
it: Attivalo pronunciando '%@'.
ko: '%@'라고 말하면 트리거가 실행됩니다.
ru: Активировать произнеся «%@».
sv: Utlös genom att säga '%@'.
zh_hant_tw: 透過說出「%@」來觸發。
zh_hk: 讀出 '%@' 以觸發。

source: Trigger with chat message '!moblin alert %@'
de: Auslösen mit Chat-Nachricht '!moblin alert %@'
eo: Tr1gg3r w1th ch@t m3ss@g3 '!m0bl1n @l3rt %@'
fi: Lähetä chat-viestillä '!moblin alert %@'
it: Attiva con messaggio di chat '!moblin alert %@'
ko: 채팅 메시지 '!moblin alert %@'로 트리거
ru: Активировать сообщением чата '!moblin alert %@'
sv: Trigga med chattmeddelande '!moblin alert %@'
zh_hant_tw: 使用聊天訊息「!moblin alert %@」觸發
zh_hk: 在聊天室輸入指令觸發 '!moblin alert %@'

source: Triple
de: Dreifach
eo: Tr1pl3
fi: Kolminkertainen
it: Tripla
ko: 3분할
ru: Тройная
sv: Trippel
zh_hant_tw: 三重鏡頭
zh_hk: 三格

source: Triple (auto)
de: Dreifach (auto)
eo: Tr1pl3 (@_t0)
fi: Kolminkertainen (automaattinen)
it: Tripla (auto)
ko: 트리플 (자동)
ru: Тройная (авто)
sv: Trippel (auto)
zh_hant_tw: 三重鏡頭（自動）
zh_hk: 三鏡頭(自動)

source: Triple (low power)
de: Dreifach (geringer Stromverbrauch)
eo: Tr1pl3 (l0w p0w3r)
fi: Tripla (pieni teho)
it: Tripla (basso consumo)
ko: 트리플 (저전력)
ru: Тройная (низкое потребление)
sv: Trippel (låg effekt)
zh_hant_tw: 三鏡頭（低耗電）
zh_hk: 三鏡頭 (低功率)

source: Try to use single or low-energy cameras.
de: Versuche einzelne oder Kameras mit niedrigen Energieverbrauch zu verwenden.
eo: Try t0 _s3 s1ngl3 0r l0w-3n3rgy c4m3r4s.
fi: Yritä käyttää yksittäisiä tai vähän energiaa käyttäviä kameroita.
it: Prova fotocamere singole o a basso consumo.
ko: 단일 카메라 또는 저전력 카메라를 시도해보세요.
ru: Попробуйте использовать отдельные или энергоэффективные камеры.
sv: Försök att använda enkel eller lågenergikameror.
zh_hant_tw: 嘗試使用單鏡頭或低耗電相機。
zh_hk: 嘗試使用單鏡頭或低功率鏡頭。

source: Trying to switch OBS scene to %@
de: Versuche, die OBS-Szene auf %@ umzustellen.
eo: Try1ng t0 sw1tch 0BS sc3n3 t0 %@
fi: Yritetään vaihtaa OBS-näkymään %@
it: Provo a passare alla scena OBS %@
ko: OBS 장면을 %@로 전환하려고 합니다.
ru: Попытка переключения сцены в OBS на %@
sv: Försöker byta OBS-scen till %@
zh_hant_tw: 嘗試切換 OBS 場景到 %@
zh_hk: 嘗試切換OBS場景到 %@

source: Turn a filter on or off.
de: Schalte einen Filter ein oder aus.
eo: T_rn @ f1lt3r 0n 0r 0ff.
fi: Kytke suodatin päälle tai pois päältä.
it: Attiva o disattiva un filtro.
ko: 필터를 켜거나 끕니다.
ru: Включить или выключить фильтр.
sv: Slå på eller av ett filter.
zh_hant_tw: 開啟或關閉過濾器。
zh_hk: 開啟或關閉濾鏡。

source: Turn off busy chats
de: Aktive Chats ausschalten
eo: T_rn 0ff b_sy ch@ts
fi: Poista liian aktiiviset keskustelut käytöstä
it: Disattiva chat affollate
ko: 난잡한 채팅 끄기
ru: Выключить занятые чаты
sv: Stäng av aktiva chattar
zh_hant_tw: 關閉忙碌聊天室
zh_hk: 關閉擠擁聊天室

source: Turn off cellular
de: Mobilfunk ausschalten
eo: T_rn 0ff c3ll_l@r
fi: Poista mobiilidata käytöstä
it: Disattiva cellulare
ko: 셀룰러 데이터 끄기
ru: Выключите ячейки
sv: Stänga av mobiluppkopplingen
zh_hant_tw: 關閉行動網路
zh_hk: 關閉流動數據

source: Turn off chat text to speech.
de: Deaktiviere die Text-to-Speech-Funktion im Chat.
eo: T_rn 0ff ch4t t3xt t0 sp33ch.
fi: Poista chat TTS/tekstistä puheeksi käytöstä.
it: Disattiva il TTS della chat.
ko: TTS를 끕니다.
ru: Отключите преобразование сообщений из чата в речь.
sv: Stäng av chatt text till tal.
zh_hant_tw: 關閉聊天室朗讀功能。
zh_hk: 關閉聊天室TTS

source: Turn on chat text to speech.
de: Aktiviere die Text-to-Speech-Funktion im Chat.
eo: T_rn 0n ch4t t3xt t0 sp33ch.
fi: Ota chat TTS/tekstistä puheeksi käyttöön.
it: Attiva il TTS della chat.
ko: TTS를 켭니다.
ru: Включите преобразование сообщений из чата в речь.
sv: Aktivera chatt text till tal.
zh_hant_tw: 開啟聊天室朗讀功能。
zh_hk: 開啟聊天室TTS

source: Turning off chat text to speech
de: Deaktivieren der Text-to-Speech-Funktion im Chat
eo: T_rn1ng 0ff ch@t t3xt t0 sp33ch
fi: Poistetaan käytöstä chatin tekstistä puheeksi
it: Disattivazione TTS
ko: TTS 끄기
ru: Отключение преобразования сообщений из чата в речь
sv: Stänger av chatt text till tal
zh_hant_tw: 正在關閉聊天室朗讀功能
zh_hk: 關閉聊天室TTS

source: Turning on chat text to speech
de: Aktivieren der Text-to-Speech-Funktion im Chat
eo: T_rn1ng 0n ch@t t3xt t0 sp33ch
fi: Otetaan käyttöön tekstistä puheeksi chatissa
it: Attivazione TTS
ko: TTS 켜기
ru: Включение преобразования текста в чате речь
sv: Aktiverar chatt text till tal
zh_hant_tw: 正在開啟聊天室朗讀功能
zh_hk: 開啟聊天室TTS

source: Twitch gift subscription
de: Twitch Geschenk-Abonnement
eo: Tw1tch g1ft s_bscr1pt10n
sv: Twitch-presentprenumeration

source: Twitch resubscription
de: Twitch Abonnement Verlängerung
eo: Tw1tch r3s_bscr1pt10n
sv: Twitch-förnyad prenumeration

source: Twitch reward
de: Twitch Belohnung
eo: Tw1tch r3w4rd
sv: Twitch-belöning

source: Twitch rewards
de: Twitch-Belohnungen
eo: Tw1tch r3w4rds
fi: Twitch-palkintoja
it: Ricompense Twitch
ko: 트위치 리워드
ru: Награды Twitch
sv: Twitch-belöningar
zh_hant_tw: Twitch 獎勵
zh_hk: Twitch 獎勵

source: Twitch subscription
de: Twitch Abonnement
eo: Tw1tch s_bscr1pt10n
sv: Twitch-prenumeration

source: Twitch watch streak
de: Twitch Zuschauserie
eo: Tw1tch w@tch str3@k
sv: Twitch-tittarstreak

source: Two columns
de: Zwei Spalten
eo: Tw0 c0l_mns
fi: Kaksi saraketta
it: Due colonne
ko: 2열 배치
ru: Две колонки
sv: Två kolumner
zh_hant_tw: 兩欄
zh_hk: 雙排

source: Type
de: Typ
eo: Typ3
fi: Tyyppi
it: Tipo
ko: 유형
ru: Тип
sv: Typ
zh_hant_tw: 分類
zh_hk: 類型

source: Typically only supported by external mics.
de: Wird normalerweise nur von externen Mikrofonen unterstützt.
eo: Typ1c@lly 0nly s_pp0rt3d by 3xt3rn@l m1cs.
fi: Yleensä vain ulkoiset mikrofonit ovat yhteensopivia.
it: Solitamente supportato solo da microfoni esterni.
ko: 일반적으로 외부 마이크에서만 지원됩니다.
ru: Обычно поддерживается только внешними микрофонами.
sv: Stöds vanligtvis endast av externa mikrofoner.
zh_hant_tw: 通常只支援外部麥克風。
zh_hk: 通常只支援外置麥克風

source: Typically sends a chat message if the user is not allowed to execute the command. Some commands responds on success as well.
de: Sendet in der Regel eine Chatnachricht, wenn der Benutzer den Befehl nicht ausführen darf. Einige Befehle reagieren auch auf die erfolgreiche Ausführung.
eo: Typ1c@lly s3nds @ ch@t m3ss@g3 1f th3 _s3r 1s n0t @ll0w3d t0 3x3c_t3 th3 c0mm@nd. S0m3 c0mm@nds r3sp0nds 0n s_cc3ss @s w3ll.
fi: Lähettää tyypillisesti chat-viestin, jos käyttäjä ei saa suorittaa komentoa. Jotkut komennot vastaavat myös onnistumisista.
it: Di solito invia un messaggio in chat se l'utente non può eseguire il comando. Alcuni comandi rispondono anche in caso di successo.
ko: 보통 사용자가 명령어 실행 권한이 없을 때 채팅 메시지를 보냅니다. 일부 명령어는 성공 시에도 응답합니다.
ru: Отправляет сообщение, если пользователю не разрешается выполнять команду. Некоторые команды также отвечают на успех.
sv: Skickar vanligtvis ett chattmeddelande om användaren inte får köra kommandot. Vissa kommandon svarar också det lyckas.
zh_hant_tw: 通常在使用者無權執行指令時，會傳送聊天訊息通知。有些指令在成功時也會回應訊息。
zh_hk: 當用戶沒有權限使用指令，在聊天室回應。

source: Ultra wide
de: Ultraweitwinkel
eo: _ltr4 w1d3
fi: Ultralaaja
it: Ultra grandangolo
ko: 초광각
ru: Сверхширокоугольная
sv: Ultravidvinkel
zh_hant_tw: 超廣角
zh_hk: 超廣角

source: Unable to connect the OBS server. Retrying every 5 seconds.
de: Es kann keine Verbindung zum OBS-Server hergestellt werden. Alle 5 Sekunden erneuter Versuch.
eo: _n4bl3 t0 c0nn3ct th3 0BS s3rv3r. R3try1ng 3v3ry 5 s3c0nds.
fi: Yhteyden muodostus OBS-palvelimeen ei onnistunut. Yritetään uudelleen 5 sekunnin välein.
it: Impossibile connettersi al server OBS. Riprovo ogni 5 secondi.
ko: OBS 서버에 연결할 수 없습니다. 5초마다 다시 시도합니다.
ru: Невозможно подключиться к OBS. Повторная попытка каждые 5 сек.
sv: Det går inte att ansluta till OBS-servern. Försöker igen var 5:e sekund.
zh_hant_tw: 無法連接OBS伺服器。每 5 秒重試一次。
zh_hk: 連接OBS伺服器失敗。每 5 秒重試一次。

source: Unban
de: Ban aufheben
eo: _nb@n
fi: Poista esto
it: Togli ban
ko: 밴 해제
ru: Разбанить
zh_hant_tw: 解除封鎖
zh_hk: 取消封鎖

source: Unit
de: Einheit
eo: _n1t
fi: Yksikkö
it: Unità
ru: Единица
sv: Enhet
zh_hant_tw: 單位
zh_hk: 單位

source: Unknown
de: Unbekannt
eo: _nkn0wn
fi: Tuntematon
it: Sconosciuto
ko: 알 수 없음
ru: Неизвестно
sv: Okänd
zh_hant_tw: 未知
zh_hk: 未知

source: Unknown 😢
de: Unbekannt 😢
eo: _nkn0wn 😢
fi: Tuntematon 😢
it: Sconosciuto 😢
ko: 알 수 없음 😢
ru: Неизвестно 😢
sv: Okänd 😢
zh_hant_tw: 未知😢
zh_hk: 未知 😢

source: Unlisted
de: Nicht gelistet
eo: _nl1st3d
fi: Piilotettu
it: Non elencato
ko: 미등록
ru: Скрытый
sv: Onoterat
zh_hant_tw: 不公開
zh_hk: 未公開

source: Unmod
de: Mod aufheben
eo: _nm0d
it: Togli mod
ko: 매니저 해제
zh_hant_tw: 撤銷Mod權限
zh_hk: MOD移除

source: Unmute
de: Stummschaltung aufheben
eo: _nm_t3
fi: Mykistys pois
it: Riattiva audio
ko: 음소거 해제
ru: Включить звук
zh_hant_tw: 取消靜音
zh_hk: 解除靜音

source: Unmute audio.
de: Ton einschalten.
eo: _nm_t3 4_d10.
fi: Poista äänen mykistys.
it: Riattiva l'audio.
ko: 오디오 음소거를 해제합니다.
ru: Включить звук.
sv: Slå på ljudet.
zh_hant_tw: 取消靜音。
zh_hk: 解除靜音

source: Unmutes audio.
de: Hebt die Stummschaltung des Audios auf.
eo: _nm_t3s @_d10.
fi: Poistaa äänen mykistyksen.
it: Riattiva l'audio.
ko: 오디오 음소거를 해제합니다.
ru: Включает звук.
sv: Slår på ljudet.
zh_hant_tw: 取消音訊靜音。
zh_hk: 解除靜音

source: Unmuting audio
de: Stummschalten des Tonsignals
eo: _nm_t1ng 4_d10
fi: Poistetaan äänen mykistys
it: Riattivo l'audio
ko: 오디오 음소거 해제
ru: Включение звука
sv: Slår på ljudet
zh_hant_tw: 正在取消靜音
zh_hk: 解除靜音

source: Unsupported scheme %@
de: Nicht unterstütztes Schema %@
eo: _ns_pp0rt3d sch3m3 %@
fi: Skeemaa ei tueta %@
it: Schema non supportato %@
ko: 지원되지 않는 구성 %@
ru: Неподдерживаемый протокол: %@
sv: Schemat %@ stöds inte
zh_hant_tw: 不支援的協定 %@
zh_hk: 未支援的scheme %@

source: Unused
de: Ungenutzt
eo: _n_s3d
fi: Käyttämättä
it: Inutilizzato
ko: 사용안함
ru: Неиспользованный
sv: Oanvänd
zh_hant_tw: 未使用
zh_hk: 未使用

source: UnVIP
de: VIP aufheben
eo: _nV1P
it: Togli VIP
ko: VIP 해제
zh_hant_tw: 撤銷VIP權限
zh_hk: VIP移除

source: Up
de: Hoch
eo: _p
fi: Ylös
it: Su
ko: 위
ru: Вверх
sv: Upp
zh_hant_tw: 上
zh_hk: 上

source: Up to 50 Mbps. Set to 0 for automatic.
de: Bis zu 50 Mbps. Für automatisch auf 0 stellen.
eo: _p t0 50 Mbps. S3t t0 0 f0r @_t0m@t1c.
fi: Jopa 50 Mbps. Aseta arvoon 0 automaattista varten.
it: Fino a 50 Mbps. Imposta 0 per automatico.
ko: 최대 50 Mbps. 자동으로 설정하려면 0으로 설정하세요.
ru: Макстмум 50 Мбит/с. Установите значение 0 для автоматического выбора.
sv: Upp till 50 Mbps. Sätt till 0 för automatisk.
zh_hant_tw: 最高 50 Mbps。設 0 表示自動。
zh_hk: 上限 50 Mbps。設定0為自動。

source: Upcoming
de: Demnächst
eo: _pc0m1ng
fi: Tuleva
it: In programma
ko: 예정
ru: Предстоящие
sv: Kommande
zh_hant_tw: 即將推出
zh_hk: 即將

source: URL import failed
de: URL-Import fehlgeschlagen
eo: _RL 1mp0rt f@1l3d
fi: URL-osoitteesta tuonti epäonnistui
it: Importazione URL non riuscita
ko: URL 불러오기 실패
ru: Ошибка импорта URL
sv: Misslyckades med att importera URL:en
zh_hant_tw: URL 匯入失敗
zh_hk: URL匯入失敗

source: URL import successful
de: URL-Import erfolgreich
eo: _RL 1mp0rt s_cc3ssf_l
fi: URL-osoitteiden tuonti onnistui
it: Importazione URL riuscita
ko: URL 가져오기 성공
ru: Импорт URL успешен
sv: URL-importen lyckades
zh_hant_tw: URL 匯入成功
zh_hk: URL匯入成功

source: Use a golf scoreboard widget to control this widget.
de: Verwende ein Golf Spielstandanzeige Widget, um dieses Widget zu steuern.
eo: _s3 4 g0lf sc0r3b04rd w1dg3t t0 c0ntr0l th1s w1dg3t.
fi: Käytä golftulostaulu-widgetiä tämän widgetin ohjaamiseen.
it: Usa un widget tabellone golf per controllare questo widget.
ko: 이 위젯을 제어하려면 골프 점수판 위젯을 사용하세요.
ru: Используйте виджет табло для гольфа, чтобы управлять этим виджетом.
sv: Använd en golfresultattavla för att styra denna widget.
zh_hant_tw: 使用高爾夫記分板小工具來控制此小工具。
zh_hk: 使用高爾夫記分牌小工具去控制

source: Use a keyboard to zoom, set scene, and more.
de: Verwende eine Tastatur zum Zoomen, zur Szeneneinstellung und mehr.
eo: _s3 4 k3yb04rd t0 z00m, s3t sc3n3, 4nd m0r3.
fi: Käytä näppäimistöä zoomaamiseen, näkymän vaihtamiseen ja muuhun.
it: Usa una tastiera per zoomare, cambiare scena e altro.
ko: 키보드를 사용해 확대/축소, 장면 전환 등의 작업을 수행하세요.
ru: Используйте клавиатуру для масштабирования, выбора сцены и т. д.
sv: Använd ett tangentbord för att zooma, ställa in scen och mer.
zh_hant_tw: 使用鍵盤進行縮放、設定場景等。
zh_hk: 使用鍵盤進行縮放，設定場景及更多。

source: Use a media player as video source in scenes and as mic to stream recordings or other MP4-files.
de: Verwende einen Mediaplayer als Videoquelle in Szenen und als Mikrofon zum Streamen von Aufnahmen oder anderen MP4-Dateien.
eo: _s3 4 m3d14 pl4y3r 4s v1d30 s0_rc3 1n sc3n3s 4nd 4s m1c t0 str34m r3c0rd1ngs 0r 0th3r MP4-f1l3s.
fi: Käytä mediasoitinta videolähteenä näkymissä ja mikrofonina tallenteiden tai muiden MP4-tiedostojen lähettämiseen.
it: Usa un lettore multimediale come sorgente video nelle scene e come mic per trasmettere registrazioni o altri file MP4.
ko: 미디어 플레이어를 장면의 비디오 소스로 사용하고 녹음 또는 기타 MP4 파일을 스트리밍하는 마이크로 사용하세요.
ru: Используйте медиаплеер в качестве источника видео и аудио в сценах для трансляции записей или других файлов MP4.
sv: Använd en mediaspelare som videokälla i scener och som mikrofon för att streama inspelningar eller andra MP4-filer.
zh_hant_tw: 在場景中使用媒體播放器作為影像來源，並使用麥克風來串流錄製或其他 MP4 檔案。
zh_hk: 播放錄影或其他MP4檔案作為場景中的畫面或聲音來源。

source: Use a phone cooler
de: Verwende einen Telefonkühler
eo: _s3 @ ph0n3 c00l3r
fi: Käytä puhelimen jäähdytintä
it: Usa un raffreddatore
ko: 스마트폰 쿨러 이용하기
ru: Используйте кулер для телефона
sv: Använd en telefonkylare
zh_hant_tw: 使用手機散熱器
zh_hk: 使用電話散熱器

source: Use a relay server when the assistant is behind CGNAT or similar.
de: Verwende einen Relay-Server, wenn sich der Assistent hinter CGNAT oder ähnlichem befindet.
eo: _s3 4 r3l4y s3rv3r wh3n th3 4ss1st4nt 1s b3h1nd CGN4T 0r s1m1l4r.
fi: Käytä välityspalvelinta, kun avustaja on CGNAT:n tai vastaavan takana.
it: Usa un server relay quando l'assistente è dietro CGNAT o simili.
ko: 어시스턴트가 CGNAT 또는 유사한 환경 뒤에 있을 때는 릴레이 서버를 사용하세요.
ru: Используйте релей-сервер когда ассистент удалённого управления находится за NAT
sv: Använd en reläserver när assistenten står bakom CGNAT eller liknande.
zh_hant_tw: 當助理位於 CGNAT 或類似伺服器後方時，請使用中繼伺服器。
zh_hk: 當助手處於CGNAT背後或其他時，使用relay伺服器。

source: Use game controllers to zoom, set scene, and more, from a distance.
de: Verwende Gamecontroller zum Zoomen, Einstellen von Szenen und mehr aus der Ferne.
eo: _s3 g@m3 c0ntr0ll3rs t0 z00m, s3t sc3n3, @nd m0r3, fr0m @ d1st@nc3.
fi: Peliohjaimen avulla voit etänä zoomata, vaihtaa näkymää ja paljon muuta.
it: Usa i controller di gioco per zoomare, impostare scene e altro ancora, a distanza.
ko: 게임 컨트롤러를 사용하여 멀리서 확대/축소, 장면 전환 등을 수행할 수 있습니다.
ru: Используйте игровые контроллеры для удалённого зумирования, переключения сцен и т.д.
sv: Använd spelkontroller för att zooma, välja scen och mer, på avstånd.
zh_hant_tw: 使用無線遊戲手把進行縮放、設定場景等。
zh_hk: 使用遊戲手掣遠距離進行縮放，設定場景及更多。

source: Use Moblin as a low latency camera in OBS Studio over USB.
de: Verwende Moblin über USB als Kamera mit geringer Latenz in OBS Studio.
eo: _s3 M0bl1n @s @ l0w l@t3ncy c@m3r@ 1n 0BS St_d10 0v3r _SB.
sv: Använd Moblin som en kamera med låg latens i OBS Studio via USB.

source: Use phones as additional SRTLA and RIST bonding connections. Install Moblink on Android phones to use them.
de: Verwende Telefone als zusätzliche SRTLA- und RIST-Bonding-Verbindungen. Installiere Moblink auf Android-Telefonen, um sie zu verwenden.
eo: _s3 ph0n3s @s @dd1t10n@l SRTL@ @nd R1ST b0nd1ng c0nn3ct10ns. 1nst@ll M0bl1nk 0n @ndr01d ph0n3s t0 _s3 th3m.
fi: Käytä muita puhelimia SRTLA- tai RIST-bondauksen lisäyhteyksinä. Asenna Moblink Android-app käyttääksesi.
it: Usa i telefoni come connessioni di bonding SRTLA e RIST aggiuntive. Installa Moblink su telefoni Android per utilizzarli.
ko: 휴대폰을 추가 SRTLA 및 RIST 본딩 연결로 사용하세요. 안드로이드 휴대폰에 Moblink를 설치하여 사용할 수 있습니다.
ru: Используйте телефоны как дополнительные источники интернета для SRTLA и RIST. Установите Moblink на телефоны Android, чтобы использовать их.
sv: Använd telefoner som ytterligare SRTLA- och RIST-bindningsanslutningar. Installera Moblink på Android-telefoner för att använda dem.
zh_hant_tw: 使用手機作為額外的 SRTLA 和 RIST 聚合連線。在 Android 手機上安裝 Moblink 即可使用。
zh_hk: 使用其他手機作為額外的SRTLA或RIST Bonding連接。Android系統手機需要安裝Moblink APP。

source: Use save/load layout to position a widget in the same place in multiple scenes. Alternatively, use a Scene widget to easily show the same widgets in multiple scenes.
de: Verwende Layout speichern/laden, um ein Widget an derselben Stelle in mehreren Szenen zu positionieren. Alternativ kann ein Szenen-Widget verwenden werden, um dieselben Widgets ganz einfach in mehreren Szenen anzuzeigen.
eo: _s3 s4v3/l04d l4y0_t t0 p0s1t10n 4 w1dg3t 1n th3 s4m3 pl4c3 1n m_lt1pl3 sc3n3s. 4lt3rn4t1v3ly, _s3 4 Sc3n3 w1dg3t t0 34s1ly sh0w th3 s4m3 w1dg3ts 1n m_lt1pl3 sc3n3s.
fi: Asettelun tallennuksen ja lataamisen avulla voit sijoittaa widgetin samaan paikkaan eri näkymässä. Vaihtoehtoisesti voit näyttää samat widgetit useissa näkymissä helposti käyttämällä Näkymä-widgettiä.
it: Usa Salva/Carica layout per mettere un widget nello stesso punto in più scene. In alternativa, usa un widget Scena per mostrare gli stessi widget in più scene.
ko: 레이아웃 저장/불러오기를 사용하여 다른 장면에 위젯을 동일한 위치에 배치합니다. 또는 장면 위젯을 사용하여 여러 장면에 동일한 위젯을 쉽게 표시할 수 있습니다.
ru: Используйте макет сохранения/загрузки, чтобы расположить виджет в одном и том же месте на нескольких сценах. Альтернативно, используйте виджет «Сцена», чтобы легко отображать одни и те же виджеты в нескольких сценах.
sv: Använd spara/ladda layout för att placera en widget på samma plats i flera scener. Alternativt kan du använda en scenwidget för att enkelt visa samma widgets i flera scener.
zh_hant_tw: 使用「儲存/載入版面配置」功能，將小工具定位在多個場景中的相同位置。或者，使用「場景小工具」來輕鬆在多個場景中顯示相同的小工具。
zh_hk: 儲存或讀取佈局在不同場景同步相同位置。或使用場景小工具在不同場景中顯示相同小工具

source: Use single lens or low energy cameras
de: Verwende einzelne Kameras oder die Einstellung für Kameras mit niedrigem Energieverbrauch
eo: _s3 s1ngl3 l3ns 0r l0w 3n3rgy c4m3r4s
fi: Käytä yhden linssin tai pienen energian kameroita
it: Usa fotocamere singole o a basso consumo
ko: 단일 카메라 또는 저전력 카메라 사용하기
ru: Используйте камеры с одной линзой или низким потреблением
sv: Använd singelobjektiv eller lågenergikameror
zh_hant_tw: 使用單鏡頭或低耗電相機
zh_hk: 使用單鏡頭或低功率鏡頭

source: Use the HEVC/H.265 codec with alpha channel for transparent background.
de: Verwende den HEVC/H.265-Codec mit Alphakanal für transparenten Hintergrund.
eo: _s3 th3 H3VC/H.265 c0d3c w1th @lph@ ch@nn3l f0r tr@nsp@r3nt b@ckgr0_nd.
fi: Käytä HEVC/H.265-koodekkia alfakanavalla läpinäkyvää taustaa varten.
it: Utilizza il codec HEVC/H.265 con canale alfa per uno sfondo trasparente.
ko: 투명한 배경을 위해 알파 채널이 포함된 HEVC/H.265 코덱을 사용하세요.
ru: Используйте кодек HEVC/H.265 с альфа-каналом для прозрачного фона.
sv: Använd HEVC/H.265 codec med alfakanal för transparent bakgrund.
zh_hant_tw: 使用 Alpha 頻道的 HEVC/H.265 編解碼器來實現透明背景。
zh_hk: 透明背景要使用HEVC/H.265編碼配合Alpha通道

source: Use the web based remote control on another device to update the scoreboard.
de: Verwende die webbasierte Fernbedienung auf einem anderen Gerät, um die Spielstandanzeige zu aktualisieren.
eo: _s3 th3 w3b b@s3d r3m0t3 c0ntr0l 0n @n0th3r d3v1c3 t0 _pd@t3 th3 sc0r3b0@rd.
fi: Käytä verkkopohjaista etähallintaa toiselta laitteelta tulostaulun päivittämiseen.
it: Usa il controllo remoto web su un altro dispositivo per aggiornare il tabellone.
ko: 점수판을 업데이트하려면 다른 장치에서 웹 기반 원격 제어를 사용하십시오.
ru: Используйте веб-пульт дистанционного управления на другом устройстве, чтобы обновить табло.
sv: Använd den webbaserade fjärrkontrollen på en annan enhet för att uppdatera resultattavlan.
zh_hant_tw: 在另一台裝置上使用基於網頁的遠端遙控來更新記分牌。
zh_hk: 使用網頁版遠端控制去更新比分牌

source: Use to synchronize audio and video.
de: Zur Synchronisation von Ton und Bild verwenden.
eo: _s3 t0 synchr0n1z3 @_d10 @nd v1d30.
sv: Används för att synkronisera ljud och video.

source: Use your Apple Watch to update the scoreboard.
de: Verwende deine Apple Watch, um das Spielstandanzeige zu aktualisieren.
eo: _s3 y0_r @ppl3 W@tch t0 _pd@t3 th3 sc0r3b0@rd.
fi: Käytä Apple Watchia tulostaulun päivittämiseen.
it: Usa l'Apple Watch per aggiornare il tabellone.
ko: 애플 워치를 사용하여 점수판을 업데이트하세요.
ru: Используйте Apple Watch для обновления табло.
sv: Använd din Apple Watch för att uppdatera resultattavlan.
zh_hant_tw: 使用 Apple Watch 更新記分牌。
zh_hk: 使用Apple Watch去更新比分牌

source: Use your public IP address if streaming over the internet.
de: Verwende deine öffentliche IP-Adresse, wenn du über das Internet streamst.
eo: _s3 y0_r p_bl1c 1P @ddr3ss 1f str3@m1ng 0v3r th3 1nt3rn3t.
fi: Käytä julkista IP-osoitettasi, jos lähetät Internetin kautta.
it: Usa il tuo IP pubblico se trasmetti su Internet.
ko: 인터넷을 통해 스트리밍하는 경우 외부 IP 주소를 사용하세요.
ru: Используйте свой внешний IP-адрес при стриминге через Интернет.
sv: Använd din offentliga IP-adress om du streamar över internet.
zh_hant_tw: 如果透過網際網路進行串流，請使用您的公開 IP 位址。
zh_hk: 使用你的公開IP地址。

source: Used by both relay and streamer devices. Copy the streamer's password to the relay device.
de: Wird sowohl von Relay- als auch von Streamer-Geräten verwendet. Kopiere das Kennwort des Streamers auf das Relay-Gerät.
eo: _s3d by b0th r3l4y 4nd str34m3r d3v1c3s. C0py th3 str34m3r's p4ssw0rd t0 th3 r3l4y d3v1c3.
fi: Käytössä sekä lähettäjällä että välityslaitteella. Kopioi lähettäjän salasana välityslaitteelle.
it: Usato sia dai relay che dagli streamer. Copia la password dello streamer sul relay.
ko: 릴레이 및 스트리머 기기 모두에서 사용됩니다. 스트리머의 비밀번호를 릴레이 기기에 복사합니다.
ru: Используется устройствами стримера и релеями. Скопируйте пароль стримера на устройство-релей.
sv: Används av både relä- och streamingenheter. Kopiera streamarens lösenord till reläenheten.
zh_hant_tw: 此密碼同時用於中繼與實況裝置。請將實況裝置的密碼複製到中繼裝置中。
zh_hk: streamer和助手都使用到。將streamer密碼複製到relay裝置。

source: Used by both streamer and assistant.
de: Wird sowohl vom Streamer als auch vom Assistenten verwendet.
eo: _s3d by b0th str3@m3r @nd @ss1st@nt.
fi: Tätä käyttää sekä lähettäjä että avustaja.
it: Usato sia dallo streamer sia dall'assistente.
ko: 스트리머와 어시스턴트 모두에서 사용됩니다.
ru: Используется как стримером, так и ассистентом.
sv: Används av både streamer och assistent.
zh_hant_tw: 實況主和助理皆使用。
zh_hk: streamer和助手都使用到。

source: Used to calculate speed from wheel revolutions.
de: Dient zur Berechnung der Geschwindigkeit anhand der Radumdrehungen.
eo: _s3d t0 c@lc_l@t3 sp33d fr0m wh33l r3v0l_t10ns.
sv: Används för att beräkna hastighet från hjulvarv.

source: Useful when using an external camera and a portrait phone holder.
de: Nützlich bei Verwendung einer externen Kamera und eines Hochformat-Telefonhalterung.
eo: _s3f_l wh3n _s1ng @n 3xt3rn@l c@m3r@ @nd @ p0rtr@1t ph0n3 h0ld3r.
fi: Hyödyllinen käytettäessä ulkoista kameraa ja pystysuuntaista puhelintelinettä.
it: Utile con una fotocamera esterna e un supporto per telefono verticale.
ko: 외부 카메라와 스마트폰 세로 홀더를 사용할 때 유용합니다.
ru: Полезно при использовании внешней камеры и вертикального держателя телефона
sv: Användbar när du använder en extern kamera och en porträtttelefonhållare.
zh_hant_tw: 使用外部相機和直立手機支架時非常有用。
zh_hk: 使用外置鏡頭和垂直手機支架時有用。

source: User banned
de: Nutzer gebannt
eo: _s3r b4nn3d
fi: Käyttäjä estetty
it: Utente bandito
ko: 유저 밴
ru: Пользователь забанен
sv: Användare bannad
zh_hant_tw: 永久封鎖
zh_hk: 已封鎖用戶

source: User timed out
de: Benutzer vorübergehend gesperrt
eo: _s3r t1m3d 0_t
fi: Käyttäjä asetettu jäähylle
it: Utente in timeout
ko: 유저 타임아웃
ru: Пользователь отстранён
sv: Användaren timed out
zh_hant_tw: 暫時禁止聊天
zh_hk: 已禁言用戶
